
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Preferences";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "694"; */
"694.label" = "General";

/* Class = "NSBox"; title = "Updates"; ObjectID = "718"; */
"718.title" = "Updates";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "744"; */
"744.title" = "Automatically check for updates";

/* Class = "NSBox"; title = "Default modules"; ObjectID = "785"; */
"785.title" = "Default modules";

/* Class = "NSTextFieldCell"; title = "Bible:"; ObjectID = "787"; */
"787.title" = "Bible:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "790"; */
"790.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "791"; */
"791.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "792"; */
"792.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "793"; */
"793.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "797"; */
"797.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "798"; */
"798.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "799"; */
"799.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "800"; */
"800.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Strong's greek:"; ObjectID = "801"; */
"801.title" = "Strong's greek:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "805"; */
"805.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "806"; */
"806.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "807"; */
"807.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "808"; */
"808.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Strong's hebrew:"; ObjectID = "809"; */
"809.title" = "Strong's hebrew:";

/* Class = "NSTextFieldCell"; title = "Interval:"; ObjectID = "836"; */
"836.title" = "Interval:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "839"; */
"839.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "840"; */
"840.title" = "Hourly";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "841"; */
"841.title" = "Daily";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "842"; */
"842.title" = "Weekly";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "843"; */
"843.title" = "Monthly";

/* Class = "NSBox"; title = "Indexing"; ObjectID = "853"; */
"853.title" = "Indexing";

/* Class = "NSButtonCell"; title = "Enable background indexing"; ObjectID = "855"; */
"855.title" = "Enable background indexing";

/* Class = "NSBox"; title = "Display defaults"; ObjectID = "861"; */
"861.title" = "Display defaults";

/* Class = "NSButtonCell"; title = "Font Panel"; ObjectID = "864"; */
"864.title" = "Font Panel";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "868"; */
"868.title" = "Font:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "908"; */
"908.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "909"; */
"909.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "910"; */
"910.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "911"; */
"911.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Dictionary:"; ObjectID = "912"; */
"912.title" = "Dictionary:";

/* Class = "NSTextFieldCell"; title = "Info: The Background indexer will automatically index your modules. This process can take some time and use much CPU power after installing new modules."; ObjectID = "916"; */
"916.title" = "Info: The Background indexer will automatically index your modules. This process can take some time and use much CPU power after installing new modules.";

/* Class = "NSButtonCell"; title = "Remove index when module is removed"; ObjectID = "918"; */
"918.title" = "Remove index when module is removed";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "924"; */
"924.label" = "Display";

/* Class = "NSBox"; title = "Preview options"; ObjectID = "934"; */
"934.title" = "Preview options";

/* Class = "NSButtonCell"; title = "Show preview as tooltip"; ObjectID = "936"; */
"936.title" = "Show preview as tooltip";

/* Class = "NSButtonCell"; title = "Show Verses on one line"; ObjectID = "941"; */
"941.title" = "Show Verses on one line";

/* Class = "NSButtonCell"; title = "Enable Bookmark highlighting"; ObjectID = "948"; */
"948.title" = "Enable Bookmark highlighting";

/* Class = "NSBox"; title = "Text display"; ObjectID = "950"; */
"950.title" = "Text display";

/* Class = "NSTextFieldCell"; title = "Vertical margins:"; ObjectID = "952"; */
"952.title" = "Vertical margins:";

/* Class = "NSTextFieldCell"; title = "Horizontal margins:"; ObjectID = "960"; */
"960.title" = "Horizontal margins:";

/* Class = "NSBox"; title = "Module fonts"; ObjectID = "973"; */
"973.title" = "Module fonts";

/* Class = "NSTableColumn"; headerCell.title = "Module"; ObjectID = "1044"; */
"1044.headerCell.title" = "Module";

/* Class = "NSTableColumn"; headerCell.title = "Font"; ObjectID = "1045"; */
"1045.headerCell.title" = "Font";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1046"; */
"1046.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1047"; */
"1047.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Module fonts"; ObjectID = "1051"; */
"1051.label" = "Module fonts";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1056"; */
"1056.title" = "Reset";

/* Class = "NSTextFieldCell"; title = "Info: Double click on a row to open the Font panel and set the Font."; ObjectID = "1072"; */
"1072.title" = "Info: Double click on a row to open the Font panel and set the Font.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1078"; */
"1078.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "1079"; */
"1079.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "1080"; */
"1080.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1081"; */
"1081.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Morphology hebrew:"; ObjectID = "1082"; */
"1082.title" = "Morphology hebrew:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1084"; */
"1084.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "1085"; */
"1085.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "1086"; */
"1086.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1087"; */
"1087.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Morphology greek:"; ObjectID = "1088"; */
"1088.title" = "Morphology greek:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "1100"; */
"1100.title" = "Background color:";

/* Class = "NSTextFieldCell"; title = "Foreground color:"; ObjectID = "1107"; */
"1107.title" = "Foreground color:";

/* Class = "NSTextFieldCell"; title = "Link foreground color:"; ObjectID = "1112"; */
"1112.title" = "Link foreground color:";

/* Class = "NSTextFieldCell"; title = "Underline links:"; ObjectID = "1119"; */
"1119.title" = "Underline links:";

/* Class = "NSTextFieldCell"; title = "Headings color:"; ObjectID = "1125"; */
"1125.title" = "Headings color:";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "1142"; */
"1142.title" = "Bottom:";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "1146"; */
"1146.title" = "Top:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "1150"; */
"1150.title" = "Right:";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "1154"; */
"1154.title" = "Left:";

/* Class = "NSBox"; title = "Margins / Pagination"; ObjectID = "1157"; */
"1157.title" = "Margins / Pagination";

/* Class = "NSButtonCell"; title = "Center horizontally"; ObjectID = "1159"; */
"1159.title" = "Center horizontally";

/* Class = "NSBox"; title = "Box"; ObjectID = "1160"; */
"1160.title" = "Box";

/* Class = "NSButtonCell"; title = "Center vertically"; ObjectID = "1162"; */
"1162.title" = "Center vertically";

/* Class = "NSTabViewItem"; label = "Printing"; ObjectID = "1173"; */
"1173.label" = "Printing";

/* Class = "NSButtonCell"; title = "Show full verse numbering"; ObjectID = "1182"; */
"1182.title" = "Show full verse numbering";

/* Class = "NSButtonCell"; title = "Show verse numbers only"; ObjectID = "1183"; */
"1183.title" = "Show verse numbers only";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1184"; */
"1184.title" = "Radio";

/* Class = "NSButtonCell"; title = "Hide verse numbering"; ObjectID = "1185"; */
"1185.title" = "Hide verse numbering";

/* Class = "NSBox"; title = "Box"; ObjectID = "1186"; */
"1186.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Highlight color:"; ObjectID = "1197"; */
"1197.title" = "Highlight color:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1203"; */
"1203.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1204"; */
"1204.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "1205"; */
"1205.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "1206"; */
"1206.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Daily devotion:"; ObjectID = "1207"; */
"1207.title" = "Daily devotion:";

/* Class = "NSButtonCell"; title = "Show on startup"; ObjectID = "1214"; */
"1214.title" = "Show on startup";

/* Class = "NSTextFieldCell"; title = "Add to font size for fullscreen:"; ObjectID = "1221"; */
"1221.title" = "Add to font size for fullscreen:";
